<html>
<head>
<title>Retroalimentaci&oacute;n</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<!--
body {
	margin-top: 1px;
	margin-left: 0px;
	margin-right: 0px;
	margin-bottom: 1px;
}
-->
</style>

<link href="../../../estilos.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<table width="100%" border="0" align="center" cellpadding="0" cellspacing="0" bordercolor="0B345B">
  <tr>
    <td bgcolor="#BDE1F9" class="tx2">&nbsp;&nbsp;<b>Retroalimentaci&oacute;n</b></td>
  </tr>
</table>
<br>
<table width="98%" border="0" align="center" cellpadding="3" cellspacing="0" hspace="0" vspace="0">
  <tr>
    <td class="tx2"><ul type="square">
      <li><strong>&iquest;Todos los miembros de la familia pueden         expresar sus percepciones, sentimientos, pensamientos, deseos y         fantas&iacute;as?</strong></li>
    </ul>
      <ul type="square">
        <ul type="square">
          <li><strong>Si tu respuesta es si:</strong> &iexcl;felicidades!, tienes lo necesario para lograr un          di&aacute;logo de confianza entre los miembros de tu familia.</li>
          <li><strong>Si tu respuesta es no:</strong> hay una gran &aacute;rea de oportunidad para lograr que          cada miembro integrante de la familia, logre la confianza para          compartir sus percepciones, sentimientos, pensamientos, deseos y          opiniones con los dem&aacute;s, &iquest;c&oacute;mo los puedes motivar t&uacute; para lograrlo?</li>
        </ul>
      </ul>
      <ul type="square">
        <li><strong>&iquest;Cada miembro de la familia es diferente, se         reconoce y respetan estas diferencias?</strong></li>
      </ul>
      <ul type="square">
        <ul type="square">
          <li><strong>Si tu respuesta es si:</strong> &iexcl;felicidades! Tienes una familia con personas seguras          y confiadas en s&iacute; mismas, listas para compartir un &oacute;ptimo di&aacute;logo          familiar.</li>
          <li><strong>Si tu respuesta es no:</strong> hay que promover entre los miembros de la familia,          el respeto a estas diferencias. Esc&uacute;chense, compartan opiniones y          recuerden que un punto esencial para el sano di&aacute;logo es la tolerancia.</li>
        </ul>
      </ul>
      <ul type="square">
        <li><strong>&iquest;Se promueve el di&aacute;logo democr&aacute;tico, directo y         participativo?</strong></li>
      </ul>
      <ul type="square">
        <ul type="square">
          <li><strong>Si tu respuesta es si:</strong> &iexcl;felicidades!</li>
          <li><strong>Si tu respuesta es no:</strong> piensa de qu&eacute; manera puedes propiciar a que se          comience a practicar este di&aacute;logo. Int&eacute;ntalo en la pr&oacute;xima reuni&oacute;n o          comida familiar por medio de una pregunta detonante o compartir un plan          o proyecto personal con tus seres queridos, preguntando opiniones de ellos          respecto a esto.</li>
        </ul>
      </ul>
      <ul type="square">
        <li><strong>&iquest;Los problemas se reconocen, se afrontan y se         buscan solucionar?</strong></li>
      </ul>
      <ul type="square">
        <ul type="square">
          <li><strong>Si tu respuesta es si:</strong> &iexcl;felicidades! Estamos seguros que logrado este punto          en tu familia, los problemas se ver&aacute;n desde una perspectiva menos          dram&aacute;tica y podr&aacute;n apoyarse unos en otros.</li>
          <li><strong>Si tu respuesta es no:</strong> vete en este mismo orden analizando primero los          problemas existentes, juntos en familia analicen y propongan soluciones          que sean ben&eacute;ficas para todos.</li>
        </ul>
      </ul>
      <ul type="square">
        <li><strong>&iquest;Se establecen reglas que requieren aclararse,         discutirse y acordarse?</strong></li>
      </ul>
      <ul type="square">
        <ul type="square">
          <li><strong>Si tu respuesta es si:</strong> &iexcl;felicidades! Esto no quiere decir que los padres o          quienes impongan las reglas sean demasiado benevol&eacute;ntes o suaves. El          verdadero significado es que si la regla se impone y se acuerda          cumplirla entre los miembros integrantes de la familia, es que existe          un an&aacute;lisis, tolerancia y acuerdo entre todos para llevarla a cabo.</li>
          <li><strong>Si tu respuesta es no:</strong> analiza si las reglas son solamente impuestas y          prop&oacute;n una reuni&oacute;n familiar para establecer cambios a estas normas que          puedan ser de com&uacute;n acuerdo ent</li>
          <li>re          todos los miembros de la familia. Servir&aacute; como un buen ejercicio, s&oacute;lo          recuerda; mucho respeto y tolerancia. </li>
        </ul>
      </ul>
      <ul type="square">
        <li><strong>&iquest;Nosotros los padres, somos coherentes entre lo         que decimos y lo que hacemos?</strong></li>
      </ul>
      <ul type="square">
        <ul type="square">
          <li><strong>Si tu respuesta es si:</strong> &iexcl;felicidades! Eres un buen ejemplo para quienes          viven contigo.</li>
          <li><strong>Si tu respuesta es no:</strong> hay cambios que tienes que hacer en tu          comportamiento, para que los que te ven de ejemplo sigan tus pasos con          orgullo y te sientas satisfecho de tu forma de actuar.</li>
        </ul>
      </ul>
      <ul type="square">
        <li><strong>&iquest;A cada miembro de la familia le respetamos su         dignidad como persona?</strong></li>
      </ul>
      <ul type="square">
        <ul type="square">
          <li><strong>Si tu respuesta es si:</strong> &iexcl;felicidades!</li>
          <li><strong>Si tu respuesta es no:</strong> analiza que es lo que hay que mejorar para hacer          sentir bien y aumentar el autoestima a los dem&aacute;s integrantes de la          familia, recuerda que el respeto y la tolerancia a las diferencias en          las personas es b&aacute;sico para lograr esta confianza entre los miembros de          la familia.</li>
        </ul>
      </ul>
      <ul type="square">
        <li><strong>&iquest;El ambiente que promovemos es de alegr&iacute;a y         espontaneidad?</strong></li>
      </ul>
      <ul type="square">
        <ul type="square">
          <li><strong>Si tu respuesta es si:</strong> &iexcl;felicidades! Sigue practicando ya que al hacerlo          ver&aacute;s que se vuelve un h&aacute;bito entre todos en la familia.</li>
          <li><strong>Si tu respuesta es no:</strong> recuerda que la felicidad as&iacute; como los dem&aacute;s          sentimientos son contagiosos, &iexcl;s&eacute; feliz y comparte esta alegr&iacute;a con tu          familia!</li>
        </ul>
      </ul>
      <ul type="square">
        <li><strong>&iquest;La familia apoya a sus miembros, dado que         existe confianza para hacerlos crecer?</strong></li>
        <li><strong>&iquest;Los errores los disculpamos, perdonamos y         normalmente logran superarse?</strong></li>
      </ul>
      <ul type="square">
        <ul type="square">
          <li><strong>Si tu respuesta es si:</strong> &iexcl;felicidades! Juntos es m&aacute;s f&aacute;cil superar cualquier          contrariedad en la familia.</li>
          <li><strong>Si tu respuesta es no:</strong> reflexionen en la familia los problemas que los aquejen. Aclaren diferencias y  situaciones que los hayan alejado, propongan soluciones y perdonen.     </li>
        </ul>
    </ul></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
</table>

<div align="center">
<a href="javascript:window.close()"><img src="../../../imagenes/cerrar.gif" width="40" height="38" border="0"></a>
<br>
<hr size="1" noshade color="#F4F4F4">
  <span class="txtSmall">D.R.&copy; Instituto Tecnol&oacute;gico y de Estudios Superiores de Monterrey, Universidad Virtual | M&eacute;xico, 2011.</span></div>
</body>
</html>
